<!--[main]-->
<p>1&ordm; <strong>PASSO </strong>Baixe o modelo do termo de conv&ecirc;nio para empresas&nbsp; <a href="https://drive.google.com/file/d/1NmA_u9J_xU8uOv8FUH5sWTRl7S304NMr/view" target="_blank" rel="noopener">aqui</a>&nbsp; e preencha o documento conforme as instru&ccedil;&otilde;es da primeira p&aacute;gina.</p>
<p>2&ordm; <strong>PASSO</strong>&nbsp; o representante legal da empresa/institui&ccedil;&atilde;o deve <em><strong>assinar e carimbar o termo de conv&ecirc;nio</strong></em> e em seguida <span style="font-size: 14pt; background-color: #f8cac6;"><strong>digitalizar o termo de conv&ecirc;nio&nbsp; em um &uacute;nico arquivo PDF com os&nbsp; seguintes anexos inclu&iacute;dos:</strong></span></p>
<ol>
<li>C&oacute;pia do <strong>Estatuto</strong> ou do <strong>Contrato Social </strong>da institui&ccedil;&atilde;o (Nos casos de Micro Empreendedor Individual- MEI, juntar Requerimento do Empres&aacute;rio registrado na Junta Comercial);</li>
<li><strong> </strong>Caso o representante legal n&atilde;o seja indicado no Estatuto ou no Contrato Social, anexar c&oacute;pia do <strong>Termo de Posse</strong>, da <strong>Portaria/Ata de Nomea&ccedil;&atilde;o ou Procura&ccedil;&atilde;o</strong> designando o representante;</li>
<li><strong> </strong>C&oacute;pia de documento oficial de identidade com foto do representante legal;</li>
<li><strong> </strong>Certid&atilde;o Negativa de d&eacute;bitos fiscais junto &agrave; <strong>Receita Federal, </strong>dispon&iacute;vel no link:</li>
</ol>
<p><a href="http://www.receita.fazenda.gov.br/Aplicacoes/ATSPO/Certidao/CndConjuntaInter/InformaNICertidao.asp?Tipo=1">http://www.receita.fazenda.gov.br/Aplicacoes/ATSPO/Certidao/CndConjuntaInter/InformaNICertidao.asp?Tipo=1</a></p>
<ol start="5">
<li><strong> </strong>Certid&atilde;o Negativa de regularidade fiscal do <strong>FGTS, </strong>dispon&iacute;vel no link:</li>
</ol>
<p><a href="https://www.sifge.caixa.gov.br/Cidadao/Crf/FgeCfSCriteriosPesquisa.asp">https://www.sifge.caixa.gov.br/Cidadao/Crf/FgeCfSCriteriosPesquisa.asp</a></p>
<ol start="6">
<li><strong> </strong>Certid&atilde;o Negativa de <strong>D&eacute;bitos Trabalhistas, </strong>dispon&iacute;vel no link:<strong> </strong></li>
</ol>
<p><a href="http://www.tst.jus.br/certidao">http://www.tst.jus.br/certidao</a></p>
<p><span style="font-size: 18pt; background-color: #ced4d9;"><strong>Dica</strong>: <a style="background-color: #ced4d9;" href="https://www.ilovepdf.com/pt/juntar_pdf" target="_blank" rel="noopener">Use essa ferramenta online para juntar PDFs em &uacute;nico</a></span></p>
<p>&nbsp;</p>
<p><strong>3&ordm; PASSO&nbsp;</strong>Preencha o formul&aacute;rio acima e envie a solicita&ccedil;&atilde;o para conveniar a empresa/instui&ccedil;&atilde;o e n&atilde;o esque&ccedil;a de anexar arquivo digitalizado.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p><strong>4&ordm; PASSO</strong> Realizado o requerimento de conv&ecirc;nio, a UFC se manifestar&aacute; acerca da solicita&ccedil;&atilde;o num prazo m&eacute;dio de <strong><u>15 (dez) dias &uacute;teis</u></strong>, podendo solicitar documenta&ccedil;&otilde;es complementares para sanar d&uacute;vidas acaso suscitadas pela Procuradoria.</p>
<p>&nbsp;</p>
<p><span style="color: #ba372a;">Para concluir o procedimento de conv&ecirc;nio e ap&oacute;s APROVA&Ccedil;&Atilde;O&nbsp; online feita pelo formul&aacute;rio acima</span>, a institui&ccedil;&atilde;o dever&aacute; entregar &agrave; Ag&ecirc;ncia de Est&aacute;gios da UFC <strong><u>2 (duas) vias</u></strong> do Termo de Conv&ecirc;nio de Est&aacute;gio devidamente assinadas e carimbadas pelo representante legal .</p>
<!--[/main]-->